{
  "dialogScreens": [
    {
      "headline": "How to save water when using the toilet",
      "subheadline": "27 percent of water consumption goes to toilet flushing - one person uses an average of 10,841 liters of water a year to flush. Therefore, you can save a lot of water by following these tips:",
      "steps": [
        "If you have a toilet with two flush options, and consistently use the larger one, every time you use the toilet, you use 3 liters more per use than necessary.",
        "You can also flush less often than usual. For example, flush if you have just urinated, or do not put snot paper and the like in the toilet and then flush.",
        "Use rainwater for toilet flushing. This is a slightly more comprehensive option as a collection system must be connected to the sewerage network by an authorized plumber and fulfill the building regulations, but it can then be used for more than toilet flushes, e.g. washing machine, garden watering and car wash."
      ]
    },
    {
      "headline": "How to save water when bathing",
      "subheadline": "The bathtub and shower represent between 35% and 45% of your daily water consumption. Therefore, you can save a lot of water by following these tips:",
      "steps": [
        "Choose a shower rather than a bathtub. A bathtub easily consumes 200 liters of water while the shower only uses approx. 35 liters.",
        "Take a short bath where you will not let the water run during the bath for more than 5 minutes in a row",
        "Turn off the water as you soak.",
        "Buy a saving shower. Then you only use 6-12 liters of water per minute - half as much as a regular shower."
      ]
    },
    {
      "headline": "How to save water when washing clothes",
      "subheadline": "Did you know that the cost of water for washing is about 600-700 DKK a year? Therefore, you can save a lot of water by following these tips:",
      "steps": [
        "Skip the pre-wash. The clothes are rarely so dirty that they need a pre-wash.",
        "The clothes stay clean on a short program unless they are very dirty. Select the normal wash or ironing program. The fine wash program has a high water level, and therefore uses more water.",
        "Fill up the washing machine and wash fewer wash times.",
        ""
      ]
    }
  ]
}
